LANG_JSON_DAY_LONG_DATA=
{
		"Sunday": "неділя",
		"Monday": "Понеділок",
		"Tuesday":"вівторок",
		"Wednesday" :"середа",
		"Thursday":"четвер",
		"Friday":"п'ятниця",		
	   "Saturday": "Субота"
}

LANG_JSON_DAY_SHORT_DATA=
{
	"Sunday": "Нд",
	"Monday": "Пн",
	"Tuesday":"Вт",
	"Wednesday" :"Ср",
	"Thursday":"Чт",
	"Friday":"Пт",		
   "Saturday": "Сб"
}

LANG_JSON_MONTH_LONG_DATA=
	{
		"1" : "Січень",
		"2":"Лютий",
		"3": "Березень",
		"4":"Квітень",
		"5":"Травень",
		"6":"Червень",
		"7":"Липень",
		"8":"Серпень",
		"9":"Вересень",
		"10":"Жовтень",
		"11":"Листопад",
		"12":"Грудень"
 	}

LANG_JSON_MONTH_SHORT_DATA=
{
	"1" :"Січ",
	"2":"Лют",
	"3": "Бер",
	"4":"Кві",
	"5":"Тра",
	"6":"Чер",
	"7":"Лип",
	"8":"Сер",
	"9":"Вер",
	"10":"Жов",
	"11":"Лис",
	"12":"Гру"
	}