LANG_JSON_DAY_LONG_DATA=
{
		"Sunday": "нядзеля",
		"Monday": "панядзелак",
		"Tuesday":"аўторак",
		"Wednesday" :"серада",
		"Thursday":"чацвер",
		"Friday":"пятніца",		
	   "Saturday": "субота"
}

LANG_JSON_DAY_SHORT_DATA=
{
	"Sunday": "нд",
	"Monday": "пн",
	"Tuesday":"аў",
	"Wednesday" :"ср",
	"Thursday":"чц",
	"Friday":"пт",		
   "Saturday": "сб"
}

LANG_JSON_MONTH_LONG_DATA=
	{
		"1" : "Студзень",
		"2":"Люты",
		"3": "Сакавік",
		"4":"Красавік",
		"5":"Май",
		"6":"Чэрвень",
		"7":"Ліпень",
		"8":"Жнівень",
		"9":"Верасень",
		"10":"Кастрычнік",
		"11":"Лістапад",
		"12":"Снежань"
 	}

LANG_JSON_MONTH_SHORT_DATA=
{
	"1" :"Сту",
	"2":"Лют",
	"3": "Сак",
	"4":"Кра",
	"5":"Май",
	"6":"Чэр",
	"7":"Ліп",
	"8":"Жні",
	"9":"Вер",
	"10":"Кас",
	"11":"Ліс",
	"12":"Сне"
	}