LANG_JSON_DAY_LONG_DATA=
{
		"Sunday": "อาทิตย์",
		"Monday": "จันทร์",
		"Tuesday":"อังคาร",
		"Wednesday" :"พุธ",
		"Thursday":"พฤหัสบดี",
		"Friday":"ศุกร์",		
	   "Saturday": "เสาร์"
}

LANG_JSON_DAY_SHORT_DATA=
{
	"Sunday": "อา",
	"Monday": "จ.",
	"Tuesday":"อ.",
	"Wednesday" :"พ.",
	"Thursday":"พฤ.",
	"Friday":"ศ.",		
   "Saturday": "ส."
}

LANG_JSON_MONTH_LONG_DATA=
	{
		"1" : "มกราคม",
		"2":"กุมภาพันธ์",
		"3": "มีนาคม",
		"4":"เมษายน",
		"5":"พฤษภาคม",
		"6":"มิถุนายน",
		"7":"กรกฎาคม",
		"8":"สิงหาคม",
		"9":"กันยายน",
		"10":"ตุลาคม",
		"11":"พฤศจิกายน",
		"12":"ธันวาคม"
 	}

LANG_JSON_MONTH_SHORT_DATA=
{
	"1" :"ม.ค.",
	"2":"ก.พ.",
	"3": "มี.ค.",
	"4":"เม.ย.",
	"5":"พ.ค.",
	"6":"มิ.ย.",
	"7":"ก.ค.",
	"8":"ส.ค.",
	"9":"ก.ย.",
	"10":"ต.ค.",
	"11":"พ.ย.",
	"12":"ธ.ค."
	}