LANG_JSON_DAY_LONG_DATA=
{
		"Sunday": "неделя",
		"Monday": "понеделник",
		"Tuesday":"вторник",
		"Wednesday" :"сряда",
		"Thursday":"четвъртък",
		"Friday":"петък",		
	   "Saturday": "събота"
}

LANG_JSON_DAY_SHORT_DATA=
{
	"Sunday": "нед",
	"Monday": "пон",
	"Tuesday":"вт",
	"Wednesday" :"ср",
	"Thursday":"четв",
	"Friday":"пет",		
   "Saturday": "съб"
}

LANG_JSON_MONTH_LONG_DATA=
	{
		"1" : "януари",
		"2":"февруари",
		"3": "март",
		"4":"април",
		"5":"май",
		"6":"юни",
		"7":"юли",
		"8":"август",
		"9":"септември",
		"10":"октомври",
		"11":"ноември",
		"12":"декември"
 	}

LANG_JSON_MONTH_SHORT_DATA=
{
	"1" :"ян",
	"2":"февр",
	"3": "март",
	"4":"апр",
	"5":"май",
	"6":"юни",
	"7":"юли",
	"8":"авг",
	"9":"септ",
	"10":"окт",
	"11":"ноември",
	"12":"дек"
	}