LANG_JSON_DAY_LONG_DATA=
{
		"Sunday": "воскресенье",
		"Monday": "понедельник",
		"Tuesday":"вторник",
		"Wednesday" :"среда",
		"Thursday":"четверг",
		"Friday":"пятница",		
	   "Saturday": "суббота"
}

LANG_JSON_DAY_SHORT_DATA=
{
	"Sunday": "Вс",
	"Monday": "Пн",
	"Tuesday":"Вт",
	"Wednesday" :"Ср",
	"Thursday":"Чт",
	"Friday":"Пт",		
   "Saturday": "Сб"
}

LANG_JSON_MONTH_LONG_DATA=
	{
		"1" : "Январь",
		"2":"Февраль",
		"3": "Март",
		"4":"Апрель",
		"5":"Май",
		"6":"Июнь",
		"7":"Июль",
		"8":"Август",
		"9":"Сентябрь",
		"10":"Октябрь",
		"11":"Ноябрь",
		"12":"Декабрь"
 	}

LANG_JSON_MONTH_SHORT_DATA=
{
	"1" :"янв",
	"2":"фев",
	"3": "мар",
	"4":"апр",
	"5":"май",
	"6":"июн",
	"7":"июл",
	"8":"авг",
	"9":"сен",
	"10":"окт",
	"11":"ноя",
	"12":"дек"
	}